export const initialPlayers = [
    {
        name: 'Хозе-Рауль Капабланка',
        titul: 'Чемпион мира по шахматам'
    },
    {
        name: 'Эммануил Ласкер',
        titul: 'Чемпион мира по шахматам'
    },
    {
        name: 'Александр Алехин',
        titul: 'Чемпион мира по шахматам'
    },
    {
        name: 'Арон Нимцович',
        titul: 'Чемпион мира по шахматам'
    },
    {
        name: 'Рихард Рети',
        titul: 'Чемпион мира по шахматам'
    },
    {
        name: 'Остап Бендер',
        titul: 'Гроссмейстер'
    }
];